[
  "dataview",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "periodic-notes",
  "templater-obsidian",
  "macOS-keyboard-nav-obsidian",
  "metaedit",
  "obsidian-outliner",
  "quick-explorer",
  "workspaces-plus",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-tasks-plugin"
]